/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "ようこそ！まずは接続してみましょう。";

/* Get Started step: detail text */
"getStarted-detailText" = "最初に、スキャナの電源をコンセントに差し込んでください。次に、スキャナとコンピュータを USB ケーブルでつないでください。";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "スキャンした文書を自動的に Evernote の中で分類します";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "ScanSnap Evernote Edition はあなたの写真、レシート、名刺や文書を判別し、\n指定された Evernote のノートブックに自動的に保存します。";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "自動判別をセットアップする";


/* Documents step: heading text */
"documents-heading" = "文書の自動判別";

/* Documents step: detail text */
"documents-detailText" = "手紙や請求書、保証書、確定申告書などをスキャンしてみましょう。Evernote ではスキャンした文書の中を検索できるので、大事な情報に常にアクセスできます。";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "スキャンした文書の保存先:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "文書";


/* Business Cards step: heading text */
"businessCards-heading" = "名刺の自動判別";

/* Business Cards step: detail text */
"businessCards-detailText" = "溜まった名刺がスペースを取ることはもうありません。表面を下向きにして原稿台にセットし、複数の名刺をまとめて Evernote へスキャンできます。";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "スキャンした名刺の保存先:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "名刺";


/* Receipts step: heading text */
"receipts-heading" = "レシートの自動判別";

/* Receipts step: detail text */
"receipts-detailText" = "経費報告から確定申告まで、レシートを保管しておくことはとても重要です。\nEvernote に保存してあれば、さらに便利です。";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "スキャンしたレシートの保存先:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "レシート";


/* Photos step: heading text */
"photos-heading" = "写真の自動判別";

/* Photos step: detail text */
"photos-detailText" = "大切な思い出の数々が一ヶ所に集約されます。写真の表面を下向きに、先端を下にして原稿台にセットし、Evernote へスキャンしてください。";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "スキャンした写真の保存先:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "写真";



/* Go Premium step: heading text */
"premium-heading" = "Evernote プレミアムを利用";

/* Go Premium step: detail text */
"premium-detailText" = "さらにスマートにスキャナを活用してみませんか？お客様の ScanSnap には、\nEvernote プレミアム 1 年分が付いています。コードを入力し、早速始めましょう。";


/* Finished step: heading text */
"finished-heading" = "すべてをスキャン";

/* Finished step: detail text */
"finished-detailText" = "ScanSnap Evernote Edition に写真・レシート・名刺・文書をセットして、緑のボタンを押してください。";
